{
    "Jokes": [
        "К людям, наделавшим много нехорошего окружающим, придёт Дедушка Навоз.",
        "Плохому таксисту бизнес-прошлое мешает.",
        "Хорошо погулял - это когда просыпаешься на 3-и сутки на полу и видишь что ты уже обведён мелом.",
        "Что висит, что стоит - для программиста одно и то же.",
        "Знаете ли вы, что орла, который каждый день клевал печень у Прометея, звали - Цирроз?",
        "У меня нет врагов, поэтому мой ужин хомячит жена.",
        "Я настолько уверен в себе, что сам говорю кукушкам, сколько им осталось.",
        "Он был продуктом своей эпохи, но скоропортящимся.",
        "Марсоход НАСА прислал первые снимки зимовки Фёдора Конюхова.",
        "Награда аватюриста — орден, или крест... на могиле.",
        "Один из основных симптомов коронавируса - галлюцинации, что вам положены выплаты. Будьте внимательны, следите за собой и своими близкими.",
        "Все думали, что к пенсии добавили для оплаты еды, а оказалось - на оплату вывоза мусора.",
        "Медведев сразу понял, что задачу обеспечения школьников горячими обедами ему никак не потянуть.",
        "Никогда не сдавайся! Наберись терпения и спокойно лежи на диване до тех пор, пока в жизни не наступят перемены к лучшему.",
        "За окном прокричала выпь. Ну я и выпил...",
        "Аннушка уже расплескала синеву.",
        "Стал веганом. За год потерял 250 кг - всех троих друзей.",
        "Лучше самому бить себя кулаком в грудь, чем предоставить это другим.",
        "- Как насчет уединиться?- Пытаюсь...Но ты снова меня нашла!",
        "Длинноногая на мужской шее устойчивее коротконогой.",
        "Оказывается, если не мыть посуду, то следующее блюдо будет жирнее.",
        "Бойcя проклятия человека, которому 1-го января на работу.",
        "Окончательная победа маркетинга произошла тогда, когда физру назвали фитнесом.",
        "Не нужно учиться на чужих ошибках. Халява до добра не доводит!",
        "Выходные... Уборка... По каким, блин, кастрюлям надо постучать, чтобы вылез мистер Пропер?!",
        "Дорогая жизнь, когда меня спрашивают: \"Как у меня дела?\" и я отвечаю: \"Хуже не придумаешь\" - пожалуйста, не воспринимай это как вызов...",
        "Брак - это гармоничный союз двух людей в перерывах между ссорами.",
        "Если вам утром трудно встать, примите таблетку виагры и начинайте вставать по частям.",
        "Купила таблетки для повышения интеллекта. Не смогла открыть коробку...",
        "Звонок по телефону:— Коля! С Днем рождения!— Спасибо, а кто это?— Это — твоя несбывшаяся мечта!— Мотоцикл?!",
        "Хомячку надоело бегать в колесе, и... он решил разожраться до его размеров.",
        "Психотерапевт - \"менеджер по связям с реальностью\".",
        "Умный человек всегда признаётся в своих ошибках, когда поблизости никого нет.",
        "На мотоцикле нужно ездить до двадцати пяти лет, пока хорошо срастаются кости.",
        "На десятый день карантина моя собака сказала мне, что никогда не считала Ницше серьёзным философом.",
        "Как часто вначале произносят церемониальные речи, а потом демонстрируют бесцеремонное отношение.",
        "Вы так накрасились... Вам не жарко?!",
        "Одноклассники - самые опасные люди. Они помнят тебя ненакрашенной, в цветных колготках и с двумя косичками.",
        "Блоха, подкованная Левшой, являет собой яркий пример российских нанотехнологий: ничего не видно и никому не нужно.",
        "Бесконечно можно делать три вещи - смотреть на огонь, слушать плеск воды и материться, читая политические новости.",
        "Не ищите ту самую по клубам и барам. Та самая ночами спит дома. Врывайтесь в дома!",
        "Женат три раза, так что в ведьмах разбираюсь лучше любой инквизиции.",
        "Новый флагман хёндай - palisade. Специально для жителей Вологды комплектация reznoy palisade.",
        "Жёны декабристов поехали за ними в ссылку, потому что недоговорили.",
        "Брилев Россию искренне любит, а британские гражданство и недвижимость просто равнодушно имеет.",
        "Эммануэль приедет в Москву… Из СМИ",
        "Сегодня уже пошёл тридцать второй день, как я не могу начать свой марафон \"Месяц без алкоголя\".",
        "- В газете написали, что вчера какая-то птица долетела до середины Днепра.- Не верьте: это утка.",
        "У нас страна Советов. Все любят давать советы другим.",
        "Шла пятая неделя самоизоляции...Я: - Как же чертовски скучно!Кот: - А ты пробовал сидеть на краю стола и скидывать что-нибудь на пол?",
        "— Девушка, вы замужем?— Да нет, я просто накраситься не успела.",
        "С Днём святого карантина!",
        "По статистике 90% людей симулируют благодарность парикмахеру.",
        "Врач говорит пациенту, страдающему ожирением:- Теперь вы можете кушать все, что хотите. А вот вас и список того, что вы должны захотеть!",
        "Психолог - человек, который смотрит на всех остальных, когда красивая девушка заходит в комнату.",
        "Инструкция по использованию одноразовой маски в России:Маску следует стирать, как минимум, раз в неделю.",
        "Устрой флешмоб - зевни с утра на работе.",
        "Прогноз от Роскомстата: повышение цен на 1%, ощущается как вдвое.",
        "- У меня два высших образования. Я мечтал стать учёным и двигать вперёд науку.- Ого, ничего себе! Ну, ладно. Держи листовки и надевай костюм морковки.",
        "Чтобы выиграть тендер по разработке антикоррупционных положений для Антикоррупционного Комитета, нам пришлось откатить 30 %.",
        "- Мясо подорожало, яблоки подорожали, сахар подорожал. О! Гляди, чай не подорожал!- А что пыль-то дорожать будет?",
        "Чтобы в жизни девочки были решительными, у нас в школе на уроке физкультуры их учили прыгать через «козла».",
        "- Зина, в магазины можно больше не ходить.- Я так и знала, из-за коронавируса продукты закончились?- Нет, у нас работа и деньги кончились.",
        "Работа - не лошадь: никотином не убьёшь!",
        "Пишет сын-студент родителям:- Хочу про100 $просить, как дела- Здравствуй, сын, у нас всё х0₽ошо.",
        "Понравилась девушка в трамвае, уже было рот открыл, чтобы пригласить на свидание, и тут она встала и уступила мне место.",
        "По понедельникам я выгляжу, как по акции.",
        "- Ой, смотри, на меня котик лёг, лечит меня! - Хм... В первый раз слышу, чтобы котики лечили от алкоголизма.",
        "Моя девушка сказала, что я не могу ей управлять.И я с этим согласился, ведь у меня нет прав категории С.",
        "Шеф не ругается матом – он доходчиво изъясняется.",
        "Плохая новость.Говорят, что к осени коронавирус мутирует и надо будет мыть и ноги.",
        "Воруют те, кто мало получает... за воровство по рукам.",
        "На первый взгляд шансов на второй взгляд у нее не было.",
        "- В нашем доме водка редкий гость.- Не пьете?- Сразу выпиваем…",
        "Я часто вспоминаю смешные моменты и смеюсь сам с собой. Из-за этого многие думают, что я псих.",
        "И жили они, как кошка с собакой. Он её охранял, она от него гуляла...",
        "— Хочу признаться: у меня — алкогольная зависимость.— А у меня — независимость. Сколько хочу, столько и пью.",
        "В США к товарам первой необходимости отнесли оружие.В России - памперсы.",
        "- Как по-английски будет \"искать\"?- To google.",
        "Как сказал один иностранный футбольный болельщик: \"Я хорошо знаю историю. Германия в России никогда не выигрывала\".",
        "Самый сильный афродизиак для мужиков - борщ и пельмени.",
        "- А вот к нам в студию пришло письмо от Шамиля Прохоровича Кацнельсона из Нигерии... Да уж, как же судьба распорядилась человеком!",
        "От одной конфетки ничего не будет. Съем сто.",
        "Слепому не покажешь, глухому не расскажешь, дебилу не докажешь!!!",
        "Если я умру - найдите мне жену и скажите, что я люблю её.",
        "Современная техника всегда должна быть рассчитана «на дурака», современная демократия – только на это и рассчитана.",
        "Ума нет - считай, коллектор.",
        "Когда мужчина сразу же после развода женится вновь - это уже азарт!",
        "Объявление.Продам маску. б/у. Без пробега по Китаю.",
        "Вы не ладите с женщинами? Вы просто не умеете кормить их обещаниями.",
        "Жизнь коротка, чтобы извлекать флешку безопасно",
        "Фраза «превышение должностных полномочий» в России означает, что чиновник украл больше чем позволили и не поделился.",
        "– Давай устроим друг другу чудесные выходные?– Давай, конечно.– Тогда, до понедельника?",
        "- Папа, а этот дядя наверное учитель?- Почему ты так думаешь, сынок?- Потому что, прежде чем сесть, он внимательно осмотрел стул.",
        "Прилипчивых всегда хочется послать в баню.",
        "Дочка проснулась ночью, просит:- Папа, принеси мне попить, а я за тебя мамину кровать покачаю…",
        "Пауки стали домашними животными значительно раньше кошек, но человек их почему-то до сих пор боится.",
        "- Извините, это у вас лицо? У меня просто плохая память на лица.",
        "Работал на ликёро-водочном заводе. Но часто не успевал в рабочее время и брал работу на дом.",
        "- Достаточно всего лишь одного слова, чтобы призвать демона в тело филолога.- Ихний?",
        "Прежде чем принять от людей бескорыстную помощь, следует убедиться, что вы в состоянии за нее заплатить.",
        "- У нас сегодня минус 20, а в Польше плюс 10.- Конечно. Полякам же американцы помогают!",
        "– Не вкушай харамной пищи, следуй наставлениям Пророка, поддерживай чистоту!– Ну имааам!",
        "Полиция России предупреждает: Чемпионат мира завершился — месяц вежливости окончен!",
        "Средний класс в России - это те, кто ходит в магазин со своим пакетом и может себе позволить выбросить два верхних капустных листа.",
        "Выглянул в окно. Единственная мысль - в такую погоду хорошо только падчерицу за подснежниками в лес отправлять.",
        "Две прекрасные новости: 1. Сегодня весна 2. Завтра пятница",
        "Первоклассные руководители выбирают себе первоклассных сотрудников.Руководители второго сорта любят, чтобы их окружали люди третьего сорта.",
        "Хочу жить и радоваться. Или хотя бы спать и не думать...",
        "я настолько неудачник, что в борьбе с самим собой всегда занимаю третье место.",
        "- Фима, я вас умоляю, не истерите на меня всю свою интеллигентность!..",
        "\"Посол Австралии пожаловался Собянину на сугробы\"Не выпускайте посла за МКАД!!! он ох еет....",
        "Развёлся – рога с плеч!",
        "Ходят упорные слухи, что в структуре МВД создается новое подразделение – спецотдел по борьбе с Марой Багдасарян. Во главе с генералом.",
        "Евреи и викинги поспорили о вере, ругались, но сошлись во мнении, что сила в Торе.",
        "Первыми обычно приходят гости, которых не приглашали.",
        "Думала, что вышла замуж за волшебника, а он оказался сказочником.",
        "Теперь выражение \"проблемы со стулом\" имеет другой смысл для Кокорина, чем лет 25 назад.",
        "Некоторые ошибочно полагают, что белое вино надо пить с рыбой. Это неправильно! Люди не должны пить с рыбами.",
        "Не откладывайте на завтра то, что можно сделать сегодня. Завтра это могут запретить.",
        "Не могу встать, одеяло прижало к кровати.",
        "На текиле по-русски написано, что открытую бутылку нельзя хранить больше шестидесяти дней, – наивные мексиканцы!",
        "Если макароны варятся час и не жуются - возможно, это пачка пластиковых кабельных стяжек.",
        "К новостям столицы мы вернемся через 5 секунд.Бордюризация экономики Москвы вышла на плато.",
        "За ним как за каменной плитой.",
        "Как привыкнуть к мысли, что взрослая жизнь – это то, что теперь будет с тобой всегда?",
        "- А где были твои мозги?- Мы решили расстаться…",
        "Очень ленивая ночная бабочка называется прокраститутка.",
        "На празднование 2018 года Бобику разрешили :не только сесть дома за стол но и починили ему будку.",
        "Я так люблю свою работу, когда иду с нее домой.",
        "Рабинович держит на руках новорожденного сына и говорит:— Изя, шо ты плачешь? Ты должен понять — обратной дороги нет!",
        "Женитьба - это когда желание каждый день иметь свежую рубашку затмевает тот факт, что она немного смирительная.",
        "Родители назвали свою дочь Эра, чтобы две другие дочери у них были до нашей Эры.",
        "- Недавно я нашел еще одну позицию для Камасутры, называется \"9\": это я один лежу, скрючившись на кровати, потому что у меня давно не было девушки.",
        "Можно дожить до ста лет, если отказаться от всего того, ради чего хочется жить сто лет.",
        "Иногда достаточно всего одного простого, теплого и доброго зачисления денежек на карточку, чтобы весь день ходить с улыбкой на лице.",
        "Во время ссор в семье Моисея били скрижали.",
        "Осталось совсем не долго втягивать живот на улице, холодает",
        "Предлагаю новый ресурс пополнения федерального бюджета России – сбор за утилизацию ее населения.",
        "Ты обязательно встретишь ту единственную, и станешь ей как брат.",
        "Как сделать что-то с удовольствием? Представь, что этого делать нельзя.",
        "А знаете, зачем в метро внизу эскалатора бабулька в будке? Она там педали крутит.",
        "После третьего протирания Айфона спиртом Сири попросила закусить.",
        "И о погоде.Этой осенью очень рано начали опадать губернаторы...",
        "Помощь от властей России получат только те, кто на них накладывал санкции.Жители России санкции не вводили, поэтому помощь не получат.",
        "- Я тебя вычислю по IP! - Валяй, тебя-то я давно вычислил по IQ.",
        "- Мы будем по вас скучать. - Не по вас, а по вам! - А вот по вам не будем!",
        "- Стой! Кто идёт? - Дождь, - быстро ответил Штирлиц и забарабанил пальцами по стеклу...",
        "- Повторяю для тех, кто в танке: посетителям музея военной техники забираться в экспонаты запрещено!",
        "- Что этот у тебя?\n- Депрессия.\n- Такая красивая...\n- Новогодняя.",
        "Судя по частоте и назойливости обновлений‚ Ковид действительно придумал Билл Гейтс.",
        "- Детка, ты просто космос, а я как Гагарин. - ...? - Вроде бы я первый, но чую, какие-то собаки тут уже побывали...",
        "Фотограф говорит клиенту:\n- Вам не кажется, что получится более естественно, если ваш сын положит руку вам на плечо?\n- Будет гораздо правдоподобнее, если он сунет руку в карман, где я храню бумажник.",
        "Мы ежегодно проживаем один день, не зная, что это - годовщина падения астероида, уничтожившего динозавров.",
        "- Ух, какой ты молодец! Как быстро работу выполняешь!\n- Да, ерунда! Ты бы видел, как быстро я переделывать буду!",
        "Мальчик, получивший двойку, вытер пыль, пропылесосил, вымыл пол, выбил ковры. Короче, пороли его в идеально чистой квартире.",
        "- Почему у тебя такой крепкий иммунитет? - Я всю жизнь провёл с разными заразами.",
        "Недавно на двери подъезда увидел записку:\n\"Дорогие соседи, простите за шум перфоратора, пожалуйста\". И подпись:\n\"Квартира 153\".\nМне так понравилась эта идея, что когда надо было стены сверлить, я сделал абсолютно такую же записку.\nИ подписал: \"Квартира 153\".",
        "А вы знали, что бульонные кубики на самом деле параллелепипеды?",
        "Два мужика на концерте. Один из них - другому: - Ах, какая музыкальная палитра! Только глиссандо на восьмушку запаздывает … Второй: - Из всего, что ты сказал, я только про пол-литра понял!",
        "- Я хочу поменять это пальто, которое я вчера купил у вас. Оно не понравилось моей жене.- Но это великолепное пальто, синьор! Может быть, практичнее поменять жену?",
        "Разговаривают собаки: - Почему мы всю жизнь в намордниках, а люди только сейчас их начали носить? - Так мы и в космос раньше полетели!",
        "Вчера на входе в кафе: - Сейчас вас откуярим и пройдёте.",
        "- Как не вставая с дивана узнать, во всём доме вырубило электричество или только в вашей квартире? - Включите Wi-Fi на смарте: если пропали сети соседей, то с дивана можно не вставать.",
        "И повёл он её на рисовое поле, затем на ячменное, потом на ржаное... Дааа, не так она представляла приглашение пройтись по злачным местам",
        "Зачем бегать от одного психотерапевта к другому и платить им деньги, если можно придумать такого, который больше нравится и разговаривать с ним бесплатно?",
        "Я не говорю: \"Убить всех тупых людей\". Я говорю: \"Уберите все предупреждающие надписи. Проблема решится сама собой\".",
        "- А это точно поможет? - спросила Царевна Несмеяна, затягиваясь...",
        "После собеседования прошло 2 года. Начинаю подозревать, что мне не перезвонят.",
        "Всё было хорошо. А потом мне захотелось понять почему.",
        "- Что у тебя есть в холодильнике?\n- Свет.",
        "Не понимаю этого крайне негативного отношения к лентяям. Сидит тихонько человек, никого не трогает. Зачем к нему цепляться?",
        "- Девочка, подставляй ручки, я тебе конфет насыплю!\n- А давайте лучше папе!\n- Какая добрая милая девочка!\n- Просто у папы руки больше!",
        "- Женщина, дорогая, имейте совесть, я больше не могу! - Ты же перед этим кричал, что ты маньяк!",
        "- Как называется этот вид спорта... Ну, когда с крыш прыгают?..\n- Суицид?..",
        "Настоящий психолог может убедить рожденного ползать, не в том, что он может летать, а в том, что он может ползать с удовольствием.",
        "Посреди дня в квартиру ворвался грабитель. Связал женщину, и, угрожая пистолетом потребовал от мужчины все ценности, что были в доме. - Братан, - со слезами на глазах, взмолился мужчина, - бери, что хочешь, но умоляю, развяжи и отпусти её. - Что, так любишь свою жену? - спросил грабитель. - Нет, это жена соседа, моя скоро придёт.",
        "Самый лучший натюрморт, который я видел в своей жизни - это вид на открытый предновогодний холодильник.",
        "Есть большая группа людей, обладающая истиной, они знают все про происходящее в мире. Они пытаются поделиться этим с остальным человечеством, каждый рассказывает несколько раз в день случайным людям про явления и процессы, объясняя странные случаи и выявляя причины. Но им никто не верит, потому что они таксисты.",
        "Новость дня:\nУже в следующем году Байден сможет встретиться с Ельциным!",
        "Главным тренером сборной России по футболу назначен Сидоров Петр Васильевич - учитель физкультуры из Мытищ, с оплатой по 12 разряду единой тарифной сетки. Как пояснили в Российскои футбольном союзе - \"если не видно разницы - зачем платить больше\".",
        "В школе на время карантина повезло всем. Дети могут учиться из дома. Учителя задавать и проверять задания удаленнно. Но больше всех повезло охраннику. Зарплата осталась прежней, а в школе никого нет.",
        "- Было тебе что-нибудь после собрания?\n- Ага, мама сказала: ещё раз так сделаю - отправит меня к бабушке.\n- Всего-то?\n- У меня бабушка год назад умерла.",
        "Слабое знание греческой мифологии всегда было моим Ахиллесовым коленом.",
        "- Милочка, я слышал Вы замечательно готовите? - Да доктор. - Тогда подготовьте Иванова в шестой палате к самому худшему....",
        "- Когда я отказываюсь идти в тренажерный зал, я таким образом тренирую волю.",
        "Если вы не знаете иностранных языков, смело чипируйтесь Пфайзером или любой другой западной вакциной! Тогда команды в голову будут поступать на непонятном вам языке и вас невозможно будет зомбировать",
        "- Сарочка, вы так много кушаете, как будто вас уже взяли замуж.",
        "У меня батя часто пил и буянил, поэтому мне легко удерживать стиральную машину на отжиме.",
        "- Зачем девушки идут в армию? - За нарядами.",
        "Мальчик: я за тебя умру.\nМужчина: я из-за тебя умру.",
        "Качественная реклама всегда эффективна, вот мы вчера дали рекламу о вакансии сторожа, так этой же ночью нас обокрали.",
        "Армяне прячутся от разбойников в колодце. Приходят разбойники, заглядывают в колодец:\n— Есть здесь кто?\n— Есть здесь кто? – эхом отвечают Армяне.\n— А может и нет здесь никого?\n— А может и нет здесь никого? – доносится из колодца.\n— А может партию в нарды?\n— А давайте",
        "Австралийцы считают встречу с чёрным котом большой удачей. Потому что кот — самое безопасное что водится в Австралии",
        "- Бумеранг - уникальная вещь, только он способен возвращаться на то место, откуда его кинули.\n- На гаечный ключ, кинь над собой.",
        "— Сынок, мы с папой уезжаем на пару дней, и квартира остается полностью в твоем рас... Ты можешь не вызывать пр@ституток, когда я с тобой разговариваю?!",
        "Я не против иронии, но фраза «Доброе утро» — это перебор.",
        "Белоснежка утром с бодуна перед говорящим зеркалом: — Молчи, я только причесаться!",
        "Диалог глухонемых на утро после пьянки:\n- Ну, ты как вчера?\n- Да пришел домой, лег на диванчик. Жена давай кричать, а я глаза закрыл - и не слышу.",
        "- Сынок, что ты там собрался смотреть по телевизору в полпервого ночи?\n- Да какую-то передачу о жизни животных.\n- Вот ведь паразиты, нашли время детские программы показывать! Ну ладно, смотри. А как называется?\n- \"Ночные бабочки больших городов\".",
        "Мальчик: я тебя люблю\nМужчина: вы обе мне нравитесь",
        "- Медик! В самолете есть медик?\n- Я медик. А что случилось?\n- Да вот вопрос на логику. Мы летим на Сейшелы, а вы-то здесь откуда?",
        "- В детстве я любила хвастаться, что могу много есть и не толстеть...\nДоп@зделась, в общем.",
        "В шахматах нужно думать на шаг вперёд. Поэтому я не начинаю играть, чтобы не проиграть",
        "Чиновник возненавидел коррупцию и перестал брать взятки, когда узнал, что собственная жена и любимые дети много лет тянули с него деньги, в разы завышая свои расходы.",
        "На 40-а летие из торта должна вылезать не стриптизерша, а психотерапевт",
        "- А какая сейчас в России экономика? Аграрная, рыночная или ресурсная? - Штрафодобывающая.",
        "- Дедушка, когда ты был пионером, ты был примером для других? - Конечно, только не очень хорошим.",
        "Объявление на дверях отдела кадров Газпрома: \"Приема на работу нет. Работа передается по наследству\".",
        "Учёные пока не нашли ни одной безопасной, с точки зрения социальной дистанции, позы в Камасутре, но исследования продолжаются.",
        "Робот отлично пылесосит и протирает пол, осталось прошить его, чтобы он в конце влажной уборки говорил: \"Куда по помытому?!\".",
        "Если у тебя миллион подписчиков в Инстаграм, то это не значит что ты - умный человек, просто твоя страница - удобное место встречи для огромного числа идиотов.",
        "- А ты держишь дома каких-нибудь животных?\n- Конечно. У меня есть варёная курица и крабовые палочки.",
        "Объявление «Познакомлюсь с женщиной для серьёзных утех».",
        "Два друга: - Почему ты расстался со своей девушкой? - Я ей дарил любовь, а она её передаривала…",
        "Судя по выражениям \"уставший как собака\", \"голодный как собака\", \"побитый как собака\", быть лучшим другом человека совсем непросто.",
        "Соседи реально бесят. Не сверлят, не слушают музыку, не бухают, не шумят.\nТакое впечатление, что сидят и подслушивают.",
        "При слове «половцы» большинство представляет себе суровых степных кочевников, хотя на самом деле это половина овцы.",
        "Русский человек всегда найдет способ сократить любую дорогу на несколько минут с тем, чтобы потом часами отмывать внедорожную грязь.",
        "- Организация у нас серьезная. Станешь одним из нас - обратного пути уже не будет. Выйти можно только вперед ногами.\n- Офигеть! Кто же вы такие?!!\n- Пенсионеры.",
        "У меня украли бумажник, в котором лежала вся зарплата. Я конечно расстроился, но уверен не так, как преступник.",
        "Дочка попросила отметить ее день рождения в стиле \"Золушки\". Мы так и сделали: сами ушли праздновать, а ее оставили дом убирать.",
        "— Хочу работать у тебя бухгалтером, каков график работы? — Год усердно работаешь, делаешь все, что мы скажем, а три сидишь, отдыхаешь.",
        "Красное вино хорошо подходит к мясу, а раз уж я полностью состою из мяса, то кто я такой, чтобы сопротивляться.",
        "- Какую прикажете подать машину, сэр? - Велосипед: я еду в налоговое управление...",
        "Две студентки снимали квартиру и решили поставить москитные сетки на окна, чтобы никто не залетел. Но, к сожалению, им обеим они не помогли.",
        "Скачал QR-код, пришел в ресторан, с ухмылочкой предъявил - но не пустили. Оказывается нужен ещё какой-то дресс-код, где его скачать?",
        "Осень. Холодает. Женщины переходят на джинсы с утепленными дырками на коленях."
    ]
}